/* abbreviation for astronomical unit */
" au" = " AE";

/* abbreviation for centimeters */
" cm" = " cm";

/* abbreviation for cubits */
" cubit" = " Elle";

/* abbreviation for feet */
" ft" = " ft";

/* abbreviation for decimal inches
   abbreviation for inches */

" in" = " in";

/* abbreviation for kilometers */
" km" = " km";

/* abbreviation for meters */
" m" = " m";

/* abbreviation for miles */
" mi" = " mi";

/* abbreviation for millimeters */
" mm" = " mm";

/* abbreviation for points */
" pt" = " pt";

/* abbreviation for pixels */
" px" = " px";

/* abbreviation for yards */
" yd" = " yd";

/* tick abbreviation for inches */
"\"" = "\"";

/* Quarantined file with AppleScript - warning panel message text */
"%@ downloaded this file %@ at %@ from %@.  AppleScript is capable of reading and modifying your documents, so you should avoid running appleScript from untrusted sources." = "%1$@ hat diese Datei %2$@ auf %3$@ von %4$@ heruntergeladen.  AppleScript ist in der Lage, Ihre Dokumente zu lesen und zu verändern. Führen Sie daher kein AppleScript von nicht vertrauenswürdigen Quellen aus.";

/* line thickness format string */
"%gpt" = "%gpt";

/* tick abbreviation for feet */
"\'" = "\'";

/* text description */
", Rotated" = ", gedreht";

/* display string for compiled script link */
"<script>" = "<Skript>";

/* Quarantined file with AppleScript - warning panel title */
"\\U201C%@\\U201D is a file which was downloaded from the Internet and contains AppleScript.  Are you sure you want to open it?" = "“%@” ist eine Datei, die aus dem Internet heruntergeladen wurde und AppleScript enthält. Möchten Sie diese Datei wirklich öffnen?";

/* context menu for adding a midpoint a line */
"Add Midpoint" = "Mittelpunkt hinzufügen";

/* layout error */
"An error occurred during graph layout." = "Bei der Generierung des Graph-Layouts ist ein Fehler aufgetreten.";

/* layout error */
"An error occurred during graph layout.  If possible, please mail the current document to omnigraffle@omnigroup.com" = "Bei der Generierung des Graph-Layouts ist ein Fehler aufgetreten. Senden Sie (falls möglich) das aktuelle Dokument per E-Mail an omnigraffle@omnigroup.com";

/* has at least one arrow */
"Arrows" = "Pfeile";

/* name of authors text tag */
"Authors" = "Autoren";

/* text description */
"Autosizing" = "Automatische Größenanpassung";

/* Import filter error message */
"Bad target for file import" = "Ungültiges Ziel für Dateiimport";

/* description for bezier shapes
   bezier line */

"Bezier" = "Bézier";

/* text description */
"Bottom" = "Unten";

/* Quarantine open panel - cancel button title
   opening autosaved file alert - button title - Cancel */

"Cancel" = "Abbrechen";

/* Document load error message when passed a non-file: URL */
"Cannot read from a URL which is not a \"file:\" URL" = "Kann nicht von URL lesen, die keine \"file:\"-URL ist";

/* Document save error message when passed a non-file: URL */
"Cannot write to a URL which is not a \"file:\" URL" = "Kann nicht in URL schreiben, die keine \"file:\"-URL ist";

/* Prefix for a canvas safe name */
"Canvas" = "Arbeitsfläche";

/* Format string for a numbered canvas */
"Canvas %d" = "Arbeitsfläche %d";

/* name of canvas text tag */
"Canvas Name" = "Name der Arbeitsfläche";

/* canvas number tag */
"Canvas Number" = "Nummer der Arbeitsfläche";

/* context menu for label positioning */
"Center on Current Segment" = "Im aktuellen Segment zentrieren";

/* context menu for label positioning */
"Center on Line" = "Auf Linie zentrieren";

/* text description */
"Centered" = "Zentriert";

/* name for centimeters */
"centimeters (cm)" = "Zentimeter (cm)";

/* name of comments text tag */
"Comments" = "Kommentare";

/* name of copyright text tag */
"Copyright" = "Copyright";

/* Document autosave error message */
"Could not autosave %@.  File no longer exists at that location." = "%@ konnte nicht automatisch gespeichert werden.  Die Datei ist an diesem Speicherort nicht mehr vorhanden.";

/* Import filter error message */
"Could not find application resource" = "Anwendungsressource nicht gefunden";

/* Error description for importing files */
"Could not import file \"%@\"." = "Datei \"%@\" konnte nicht importiert werden.";

/* error when reading a saved file */
"Could not parse saved plist" = "Gespeicherte plist konnte nicht analysiert werden";

/* Document save error message when -[NSFileWrapper writeToFile:atomically:updateFilename:] fails */
"Could not save" = "Konnte nicht speichern";

/* name of creator text tag */
"Creator" = "Erstellt von";

/* name of current-date text tag */
"Current Date" = "Aktuelles Datum";

/* curved line */
"Curved" = "Gekrümmt";

/* name for shapes with really long names (usually random strings generated when combining shapes */
"Custom" = "Benutzerdefiniert";

/* line with dashes */
"Dashed" = "Gestrichelt";

/* name for decimal inches */
"decimal inches (in)" = "Dezimalfuß (in)";

/* name of description text tag */
"Description" = "Beschreibung";

/* alert button - loading file which has a backup but no saved version - discard backup entirely */
"Discard Backup" = "Sicherungskopie verwerfen";

/* name of creation date text tag */
"Document Creation Date" = "Erstellungsdatum";

/* newer document version alert - title */
"Document from Newer OmniGraffle" = "Dokument aus neuerer OmniGraffle Version";

/* name of modification date text tag */
"Document Modification Date" = "Änderungsdatum";

/* name of document text tag */
"Document Name" = "Dokumentname";

/* Button label for aborting a change to the paper size */
"Don't Change Paper Size" = "Papiergröße nicht ändern";

/* Dont Undo warning button */
"Don't Undo" = "Nicht widerrufen";

/* double line */
"Double" = "Doppelt";

/* context menu for embedding image aliases */
"Embed in Document" = "In Dokument integrieren";

/* error when loading a document - exception raised while reading a custom line ending (arrowhead) definition */
"Error while loading custom line ending (#%d): %@" = "Fehler beim Laden des angepassten Linienendes (#%1$d): %2$@";

/* error when loading a document - exception raised while reading a custom shape definition */
"Error while loading custom shape (#%d): %@" = "Fehler beim Laden der angepassten Form (#%1$d): %2$@";

/* error when loading a document - exception raised while reading a layer or its graphics */
"Error while loading layer %d of canvas \"%@\": %@" = "Fehler beim Laden von Ebene %1$d der Arbeitsfläche \"%2$@\": %3$@";

/* error when loading a document - exception raised while reading master canvas
   error when loading a document - exception raised while reading (non-master) canvas */

"Error while reading canvas %d/%d: %@" = "Fehler beim Lesen von Arbeitsfläche %1$d/%2$d: %3$@";

/* graphic user data - error - not a dictionary/record */
"Failed to set user data on object #%d.  Value was not a dictionary." = "Die Benutzerdaten für Objekt #%d konnten nicht festgelegt werden.  Der Wert war kein Wörterbuch.";

/* tick name for feet */
"feet (\')" = "Fuß (\')";

/* name for feet */
"feet (ft)" = "Fuß (ft)";

/* Import filter error message */
"File import canceled by user" = "Dateiimport wurde vom Benutzer abgebrochen";

/* error when reading a saved file */
"File is empty or unreadable" = "Datei ist leer oder nicht lesbar";

/* simple fill description format */
"Fill:%@" = "Füllen: %@";

/* layout error */
"Graph layout" = "Graph-Layout";

/* human-readable name of a group of shapes */
"Group (noun)" = "Gruppieren";

/* head arrow */
"Head Arrow" = "Pfeil (Linienanfang)";

/* name of height text tag */
"Height" = "Höhe";

/* context menu for label orientation */
"Horizontal" = "Horizontal";

/* console error message when an image is missing from the file package */
"Image %@ not found." = "Bild %@ nicht gefunden.";

/* image fill style */
"Image Fill:" = "Bildfüllung:";

/* tick name for inches */
"inches (\")" = "Zoll (\")";

/* name for inches */
"inches (in)" = "Zoll (in)";

/* internal stencils title */
"Internal" = "Intern";

/* text description */
"Justified" = "Blocksatz";

/* name of keywords text tag */
"Keywords" = "Schlüsselwörter";

/* name for kilometers */
"kilometers (km)" = "Kilometer (km)";

/* context menu for label orientation submenu */
"Label Orientation" = "Ausrichtung von Etiketten";

/* context menu for label positioning submenu */
"Label Position" = "Position von Etiketten";

/* name of languages text tag */
"Languages" = "Sprachen";

/* alert button - loading file which has a backup - to open the most recently explicitly saved version and discard the backup */
"Last Saved" = "Zuletzt gesichert";

/* Name to give to newly created nameless layer */
"Layer" = "Ebene";

/* Layer Info pane - format string for a numbered layer */
"Layer %d" = "Ebene %d";

/* name of layer text tag */
"Layer Name" = "Name der Ebene";

/* text description */
"Left" = "Links";

/* human-readable name of line shapes */
"Line" = "Linie";

/* Default text for line labels */
"Line Label" = "Linienetikett";

/* name of length text tag */
"Line Length" = "Linienlänge";

/* fill description format */
"Linear:%@ to %@" = "Linear: %1$@ zu %2$@";

/* fill description format */
"Linear:%@ to %@ to %@" = "Linear: %1$@ zu %2$@ zu %3$@";

/* context menu for linked image submenu */
"Linked Image" = "Verknüpftes Bild";

/* image sizing manual */
"Manual" = "Manuell";

/* Layer Info pane - master layer */
"Master layer" = "Hauptebene";

/* name for meters */
"meters (m)" = "Meter (m)";

/* name for miles */
"miles (mi)" = "Meilen (mi)";

/* name for millimeters */
"millimeters (mm)" = "Millimeter (mm)";

/* category name */
"Miscellaneous" = "Verschiedenes";

/* name of modifier text tag */
"Modifier" = "Geändert von";

/* warning message when reading a damaged save file with duplicated graphic identifiers */
"More than one graphic in the saved document has an ID=%@. Changing the id of one of them." = "Mehr als eine Grafik in dem gesicherten Dokument hat die ID=%@. Ändern Sie die ID einer dieser Grafiken.";

/* warning message when reading a damaged save file with duplicated image identifiers */
"More than one image in saved document has ID=%@. Ignoring one of them." = "Mehr als ein Bild im gespeicherten Dokument hat die ID=%@. Eines davon wird ignoriert.";

/* no line arrows */
"No Arrows" = "Keine Pfeile";

/* no fill */
"No Fill" = "Ohne Fülleffekt";

/* no ruler scale */
"No scale" = "Keine Skalierung";

/* no shadow */
"No Shadow" = "Kein Schatten";

/* stroke description for no stroke */
"No Stroke" = "Keine Konturlinie";

/* Generic human-readable name for graphics, should never actually be seen */
"Object" = "Objekt";

/* text description
   image offset label */

"Offset" = "Versatz";

/* Import filter error message */
"OGImport:NoInteractionAllowed" = "Eine Importeinstellung fehlt. Graffle wurde jedoch angewiesen, den Benutzer nicht zur Angabe von Einstellungen aufzufordern.";

/* image opacity label */
"Opacity" = "Deckkraft";

/* opening autosaved file alert - button title - Open
   context menu for opening image aliases
   Quarantine open panel - button title - Open file */


"Open" = "Öffnen";

/* opening autosaved file alert - title */
"Opening Autosaved Document" = "Automatisch gespeichertes Dokument wird geöffnet";

/* name of organizations text tag */
"Organizations" = "Organisationen";

/* orthogonal line */
"Orthogonal" = "Orthogonal";

/* abbreviation for picas */
"p" = "p";

/* Alert message for paper size change conflicting with page margins */
"Page margins will be scaled down to fit the new paper size. They can then be adjusted in the Document inspector." = "Die Seitenränder werden reduziert, damit sie auf die neue Papiergröße passen. Sie können anschließend im Informationsfenster \"Dokument\" angepasst werden.";

/* name of page number text tag */
"Page Number" = "Seitenzahl";

/* context menu for label orientation */
"Parallel" = "Parallel";

/* context menu for label orientation */
"Perpendicular" = "Senkrecht";

/* name for picas */
"picas (p)" = "Pica (p)";

/* name for pixels */
"pixels (px)" = "Pixel (px)";

/* name for points */
"points (pt)" = "Punkt (pt)";

/* name of projects text tag */
"Projects" = "Projekte";

/* fill description format */
"Radial:%@ to %@" = "Radial:%1$@ zu %2$@";

/* context menu for removing points from a line */
"Remove Midpoints" = "Mittelpunkte entfernen";

/* no ruler scale */
"Reset Scale" = "Maßstab zurücksetzen";

/* context menu for revealing image aliases */
"Reveal in Finder" = "Im Finder einblenden";

/* text description */
"Right" = "Rechts";

/* format string for describing rounded shapes */
"Rounded %@" = "Abgerundet %@";

/* Help tag for tables */
"rows: %d\ncols: %d" = "Zeilen: %1$d\nSpalten: %2$d";

/* Button label for scaling page margins */
"Scale Margins to Fit" = "Ränder anpassen";

/* image scale label */
"Scaled" = "Skaliert";

/* simple shadow description format */
"Shadow:%@" = "Schatten: %@";

/* Format string for a shared layer */
"Shared %d" = "Gemeinsame %d";

/* opening autosaved file alert - button title to show original file */
"Show Original" = "Original anzeigen";

/* straight line */
"Straight" = "Gerade";

/* image sizing stretch to fill */
"Stretched" = "Gedehnt";

/* Quarantine open panel - button title - Strip AppleScript */
"Strip AppleScript" = "AppleScript entfernen";

/* simple stroke description format */
"Stroke:%@" = "Kontur: %@";

/* Default text for subgraphs */
"Subgraph" = "Unterdiagramm";

/* name of subject text tag */
"Subject" = "Thema";

/* tail arrow */
"Tail Arrow" = "Pfeil (Linienende)";

/* Text position chit label */
"Text:" = "Text: ";

/* alert title - loading file which has a backup */
"The document \\U201C%@\\U201D has an automatically saved backup which is newer than the last manually saved version." = "Für das Dokument “%@” existiert eine automatisch gesicherte Sicherungskopie, die neuer als die zuletzt manuell gesicherte Version ist.";

/* XML import parsing error */
"The file does not seem to contain a well-formed XML document." = "Die Datei enthält anscheinend kein korrekt formuliertes XML-Dokument.";

/* Alert title for paper size change conflicting with page margins */
"The new paper size is too small to accommodate the page margins." = "Die neue Papiergröße ist zu klein für die Seitenränder.";

/* alert title - loading file which has a backup but no name, probably an autosave of an untitled document */
"There is an automatically saved backup of an untitled document." = "Es ist eine automatisch gesicherte Sicherungskopie eines unbenannten Dokuments vorhanden.";

/* alert text - errors encountered while reading a document */
"There was a problem while loading \"%@\"." = "Beim Laden von \"%@\" ist ein Problem aufgetreten.";

/* alert text - loading file which has a backup */
"This document may have had unsaved changes when Graffle encountered an error and had to quit unexpectedly. Do you want to open the backup or open the last saved version?" = "Für dieses Dokument lagen eventuell ungesicherte Änderungen vor, als Graffle auf einen Fehler stieß und unerwartet beendet wurde. Möchten Sie die Sicherungskopie oder die zuletzt gesicherte Version öffnen?";

/* alert text - loading a backup with no corresponding save file, probably an autosave of an untitled document */
"This document may have had unsaved changes when Graffle encountered an error and had to quit unexpectedly. Do you want to open the backup?" = "Für dieses Dokument lagen eventuell ungesicherte Änderungen vor, als Graffle auf einen Fehler stieß und unerwartet beendet wurde. Möchten Sie die Sicherungskopie öffnen?";

/* newer document version alert - message */
"This document was created with a newer version of OmniGraffle than the one you are using. Parts of this document may not be displayed correctly, and if you save from this version of OmniGraffle you may lose those features of this document that only work in newer versions" = "Dieses Dokument wurde mit einer neueren Version von OmniGraffle erstellt. Evtl. werden manche Objekte nicht korrekt angezeigt. Wenn Sie das Dokument in der älteren Version von OmniGraffle sichern, gehen möglicherweise alle Funktionen verloren, die nur von neueren Versionen unterstützt werden.";

/* ipad document version alert - message */
"Any open freehand shapes will become enclosed shapes. If you save this document, they will be saved as enclosed." = "Alle offenen Freihandformen werden geschlossene Formen. Wenn Sie dieses Dokument sichern, werden sie als geschlossene Formen gesichert.";

/* ipad document version alert - title */
"This document was created with OmniGraffle for iPad." = "Dieses Dokument wurde mit OmniGraffle für das iPad erstellt.";

/* opening autosaved file - message */
"This is a backup of \\U201C%@\\U201D. Opening this file will open it as an new untitled document." = "Dies ist eine Sicherungskopie von “%@”. Beim Öffnen dieser Datei wird diese als neues unbenanntes Dokument geöffnet.";

/* image sizing tiled */
"Tiled" = "Gekachelt";

/* text description */
"Top" = "Oben";

/* canvas total tag */
"Total Canvases" = "Arbeitsflächen gesamt";

/* name of total pages text tag */
"Total Pages" = "Seiten (gesamt)";

/* error when loading a linked image that can't be found */
"Unable to find linked image: %@" = "Verknüpftes Bild wurde nicht gefunden: %@";

/* error when loading a document - can't read an image from the property list */
"Unable to load embedded image" = "Eingebettetes Bild kann nicht geladen werden";

/* error when loading a document - can't read an image from the property list */
"Unable to load image %d of %d: %@" = "Bild %1$d von %2$d kann nicht geladen werden: %3$@";

/* Undo warning button */
"Undo" = "Widerrufen";

/* Title for undo warning sheet */
"Undo Past Last Save" = "Über letzte Sicherung hinaus widerrufen?";

/* unknown date - for insertion in text
   unknown user - string for insertion in text for <%Modifier%>
   unknown user - string for insertion in text for <%Creator%> */


"Unknown" = "Unbekannt";

/* Document load error message when passed an unexpected file type */
"Unknown file type" = "Unbekannter Dateityp";

/* Document loading error message (exception raised) */
"Unknown format or corrupt file" = "Unbekanntes Format oder Datei korrumpiert";

/* error when loading a document - graphic specifies an unknown shape */
"Unknown shape \"%@\", will replace with %@" = "Unbekannte Form\"%1$@\". Wird ersetzt durch %2$@";

/* alert button - loading file which has a backup - to open the backup */
"Use Backup" = "Sicherungskopie verwenden";

/* Button label for using printer margins */
"Use Printer Margins" = "Druckerränder verwenden";

/* name of user data text tag */
"User Data" = "Benutzerdaten";

/* Import filter error message */
"User interaction not allowed" = "Benutzerinteraktion nicht zulässig";

/* name of version text tag */
"Version" = "Version";

/* context menu for label orientation */
"Vertical" = "Vertikal";

/* Help tag while resizing */
"w: %@ (%d%%)\nh: %@ (%d%%)" = "B: %1$@ (%2$d%%)\nH: %3$@ (%4$d%%)";

/* Help tag while creating */
"w: %@\nh: %@" = "B: %1$@\nH: %2$@";

/* name of width text tag */
"Width" = "Breite";

/* name of x position text tag */
"X Position" = "X-Position";

/* name of y position text tag */
"Y Position" = "Y-Position";

/* name for yards */
"yards (yd)" = "Yard (yd)";

/* Description for undo warning sheet */
"You are about to undo past the last point this file was saved.  Do you want to do this?" = "Wollen Sie wirklich über den letzten Sicherungszeitpunkt hinaus Änderungen widerrufen?";

/* Alert message for paper size change conflicting with page margins when printer margins are a possibility */
"You can scale the margins down to fit the new paper size, or use the minimum margins allowed by your printer settings. Page margins can be adjusted in the Document inspector." = "Sie können die Ränder reduzieren, um sie an die neue Papiergröße anzupassen. Sie können jedoch auch die von Ihren Druckereinstellungen unterstützten Mindestränder verwenden. Die Seitenränder können anschließend im Informationsfenster \"Dokument\" angepasst werden.";